IDEA Open Model
Member Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public Member()
Public Sub New
See Also
Reference
Member Class
Member Overload
IdeaRS.OpenModel.Result Namespace